[
  { "id": 1,  "softPrec": "29990",    "softMensSub": "4499",   "softDisp": true, "destacado": true,  "softCategs": [1, 3],                               "softNombr": "Sistema GPS Para Flota Delivery", "softDescr": "App delivery Android con sistema de panel web para hacer seguimiento vehicular del rastreo GPS  app cliente y app repartidor (ideal para negocios y pymes).\n*Garantía de 7 Días" },
  { "id": 2,  "softPrec": "30000",    "softMensSub": "6000",   "softDisp": true, "destacado": true,  "softCategs": [2, 3],      "softImags": [42, 43],   "softNombr": "Software de Vinos De Fruta", "softDescr": "* Es un programa creado en Excel para crear distintas recetas de Vinos de Frutas.\n* Podrás formular recetas para 80 frutas distintas y ajustar tus formulaciones.\n* Te indica la cantidad de fruta, agua, azúcar y acidez debes de agregar para cada receta de vino.\n* Garantía de 7 Días" },
  { "id": 3,  "softMensSub": "9900",                           "softDisp": true, "destacado": true,  "softCategs": [1, 3],      "softImags": [21, 24],   "softNombr": "Curso Ciberseguridad Para Empresas", "softDescr": "¿Está buscando proteger los datos sensibles de su empresa? ¿Quiere aprender a prevenir posibles amenazas cibernéticas? ¡Este curso de ciberseguridad para empresas es perfecto para usted!.\nEn este curso, aprenderá todo lo que necesita saber sobre ciberseguridad para mantener su negocio protegido. Desde la seguridad de la red hasta la protección de datos y la prevención de ataques cibernéticos, este curso lo cubre todo.\nNuestros expertos en ciberseguridad lo guiarán a través de los conceptos fundamentales de la ciberseguridad, incluyendo la evaluación de riesgos y la implementación de medidas de seguridad efectivas. También aprenderá a identificar las amenazas cibernéticas comunes y a desarrollar planes de contingencia en caso de que sucedan.\nEste curso está diseñado específicamente para empresas de cualquier tamaño que buscan proteger sus datos y mantenerse un paso adelante de los posibles ciberataques. Con nuestra capacitación en ciberseguridad, tendrá la tranquilidad de saber que su empresa está protegida.\nNo arriesgue la seguridad de su empresa, ¡regístrese hoy mismo en nuestro curso de ciberseguridad para empresas!.\n*Garantía de 7 Días" },
  { "id": 4,  "softPrec": "59990",    "softMensSub": "9990",   "softDisp": true, "destacado": false, "softCategs": [3],         "softImags": [18, 35],   "softNombr": "Software Veterinario MedicalVet", "softDescr": "-Registro a datos de mascotas y propietarios.\n-Fácil acceso a la historia clínica de cada paciente para prestar un servicio excelente y mejorar los tiempos de cada consulta.\n-Envío de historias clínicas, recetas veterinarias e informes de vacunación y desparasitación al correo del cliente.\n*Garantía de 7 Días.\n*Administre de manera eficiente el activo más importante de su veterinaria, la información. Para ello, Medical Vet pone a su disposición las siguientes funcionalidades:.\n*Administración de mascotas*.\nRegistre y administre las mascotas de su veterinaria con todos sus datos de identificación; clasifíquelos fácilmente por medio de su información como: Nombre, foto, sexo, tamaño, especie, raza, etc.\n*Administración de propietarios*.\nAlmacene sus clientes en Medical Vet y relacione las mascotas que posee, registre sus datos de contacto como teléfono, dirección, correo electrónico, etc.\n*Asignación de citas*.\nAdministrar la agenda de citas de su veterinaria nunca fue tan fácil, registre consultorios, actividades que desarrolla en su veterinaria y motivos de cancelación que le permitan gestionar las citas de sus pacientes de una forma intuitiva y organizada.\n*Historia clínica Veterinaria*.\nRegistre en el historial clínico de sus pacientes la información relacionada con la atención prestada y acceda a ella de forma fácil y cronológicamente, capture información de:.\n• Síntomas.\n• Anamnesis.\n• Revisión por sistemas.\n• Antecedentes.\n• Constantes fisiológicas.\n• Diagnósticos presuntivos y definitivos.\n• Vacunas.\n• Desparasitaciones.\n• Productos y servicios aplicados.\n• Archivos adjuntos (resultados de exámenes).\n• Receta veterinaria.\n• Indicaciones médicas.\n*Envío de historia clínica por Correo Electrónico*.\nMedical Vet al tener en cuenta la política de cero papeles, le permite enviar historias clínicas, recetas veterinarias e informes de vacunación y desparasitación de sus pacientes directamente al correo electrónico de su cliente.\n*Finalidades de consulta*.\nCree de forma personalizada las finalidades de consulta, esto le permite clasificar los folios de la historia clínica de sus pacientes y decidir qué información desea capturar.\n*Administración de usuarios del sistema*.\nGestione los usuarios y por medio de permisos controle el acceso a cada una de las opciones." },
  { "id": 5,  "softPrec": "9990",     "softMensSub": "990",    "softDisp": true, "destacado": false, "softCategs": [3, 4],      "softImags": [6, 27],    "softNombr": "Software Deportivo Futsal", "softDescr": "*Garantía de 7 Días" },
  { "id": 6,  "softPrec": "9990",     "softMensSub": "990",    "softDisp": true, "destacado": false, "softCategs": [1, 4],      "softImags": [9, 28],    "softNombr": "Software Deportivo Hockey", "softDescr": "*Garantía de 7 Días" },
  { "id": 7,  "softPrec": "9990",     "softMensSub": "990",    "softDisp": true, "destacado": false, "softCategs": [1, 2, 3],   "softImags": [7, 26],    "softNombr": "Software Deportivo Futbol", "softDescr": "*Garantía de 7 Días" },
  { "id": 8,  "softPrec": "19990",    "softMensSub": "9990",   "softDisp": true, "destacado": false, "softCategs": [3],         "softImags": [11, 36],   "softNombr": "Software MillBox ExoCAD", "softDescr": "Este canal presenta tips para usuarios existentes del EXOCAD y MILLBOX, deben contar con dongles legales y ser clientes de Dyadent.\nRestauraciones sobre implantes.\nCoronas y Puentes.\nFlujo de Implantes.\nGirar STL en Millbox.\nInstalar Millbox en tu fresadora / Instalar Partia Cad e Instalar EXOCAD" },
  { "id": 9,  "softPrec": "119990",   "softMensSub": "23990",  "softDisp": true, "destacado": false, "softCategs": [2, 4],      "softImags": [22, 34],   "softNombr": "Software De Agudeza Visual", "softDescr": "- El software está diseñado para realizar evaluaciones en tres categorías: agudeza visual, visión cromática y visión binocular. Las diversas variedades de cartillas se presentan en cada una de estas rúbricas, pero en formato digital. (Preinstalación/ Instalación/ Capacitación).\nOtra característica es su portabilidad y adaptabilidad a diferentes espacios, ya que se adapta a las características físicas de cada consultorio" },
  { "id": 10,                         "softMensSub": "29990",  "softDisp": true, "destacado": false, "softCategs": [1, 3],      "softImags": [10, 29],   "softNombr": "Licencia Anual Unlocktool Software", "softDescr": "Instrucciones de cómo usar la herramienta de Unlocktool para hacer servicio a teléfonos móviles de una amplia variedad de teléfonos, en este libro encontraras los errores más comunes a la hora de utilizar este software y como solucionarlos.\n*Garantía de 7 Días" },
  { "id": 11,                         "softMensSub": "59990",  "softDisp": true, "destacado": false, "softCategs": [3],         "softImags": [14, 23],   "softNombr": "Licencia Anual Borneo Schematic Pro", "softDescr": "es un programa en línea diseñado para proporcionar acceso a esquemas detallados, como circuitos impresos y manuales de reparación. Este software es especialmente útil para técnicos en reparación de dispositivos móviles, ya que permite visualizar y trabajar con esquemas que facilitan el diagnóstico y la reparación de fallas en equipos electrónicos.\nCaracterísticas Principales.\nAcceso a Esquemas Detallados: Proporciona esquemas de circuitos impresos y manuales de reparación en formato PDF, lo que permite a los usuarios tener una referencia clara durante el proceso de reparación.\nLicencias Disponibles: Existen diferentes opciones de licencia, como activaciones para uno o dos usuarios, con períodos de vigencia de 12 meses.\nFacilidad de Uso: El programa está diseñado para ser accesible, permitiendo a los técnicos encontrar rápidamente la información necesaria para realizar reparaciones, lo que puede ahorrar tiempo y mejorar la eficiencia en el trabajo.\nGarantía de 7 Días.\nBorneo Schematic es una herramienta valiosa para aquellos que trabajan en el sector de la reparación de dispositivos móviles, ya que permite un acceso rápido y fácil a información técnica crucial." },
  { "id": 12, "softPrec": "69990",    "softMensSub": "7000",   "softDisp": true, "destacado": false, "softCategs": [3],         "softImags": [13, 37],   "softNombr": "Sistema De Gestión Para Lavandería", "softDescr": "Sistema multi usuario de control y gestión para lavanderías.\nmódulos:.\n- Pedidos, ventas.\n- Gastos, compras.\n- Registro de servicios.\n- Aplicativo.\n- Reportes.\n- Estados (recibido, proceso, entregado).\n-Clientes, más frecuentes, descuentos).\n- y más.\n*Código fuente Sistema de gestión de procesos desarrollado en Laravel 8 y Garantía de 7 Días" },
  { "id": 13, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [3],                                  "softNombr": "Software Full Para Funeraria", "softDescr": "x" },
  { "id": 14, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [1, 4],      "softImags": [12, 17],   "softNombr": "Software Para Delivery Locales y Restaurantes", "softDescr": "Es un sistema de gestión de restaurantes y negocios de entrega. Con este poderoso sistema, obtendrá un poderoso panel de administración que lo ayudará a administrar todo el sistema de manera inteligente, lo que acelera su negocio.\nEstructura de codificación limpia y mantenible.\nDiseño de interfaz de usuario elegante, limpio e impresionante.\nSitio web con todas las funciones, aplicación de usuario y repartidor.\nMultitienda con panel de tienda.\nEntrega a domicilio, ambos compatibles.\nZona de cobertura de entrega.\nPotente panel de administración.\nAnálisis e informes enriquecidos.\nPasarela de pago múltiple.\nChat, cupón, seguimiento, revisión, notificación, etc. funciones profesionales.\nsoporte de alto nivel.\nMás funciones.\n*Garantía de 7 Días" },
  { "id": 15, "softPrec": "30000",    "softMensSub": "6000",   "softDisp": true, "destacado": false, "softCategs": [4],         "softImags": [15, 38],   "softNombr": "Software De Prestamos y Cobranza", "softDescr": "Mejore sus Procesos de Gestión de Cobranzas. Simplifique, Automatice y Controle Procesos.\nSimplifique las actividades de cobranza y gestione más clientes al día.\nControle los procesos de gestión de cobranza e identifique oportunidades de mejora.\nAutomatice el envió de comunicados a clientes vía email o sms y el levantamiento de alertas internas.\nsoftware desarrollado con Php, Codeigniter 4 y base de datos Mysql.\n*Descarga instalador - Instalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente PHP.\nIncluye - descarga base de datos.\nIncluye - Descarga manual de implementación.\nVideos explicativos.\n*Garantía de 7 Días" },
  { "id": 16, "softPrec": "99990",    "softMensSub": "12500",  "softDisp": true, "destacado": false, "softCategs": [1, 2],      "softImags": [8, 16],    "softNombr": "Software y Sistema Para Gimnasio", "softDescr": "*¡Optimiza tu gimnasio con la tecnología más avanzada! *.\n*Gestiona horarios* de clases y entrenamientos con facilidad.\n*Controla pagos* y membresías sin complicaciones.\n*Compra y venta* de productos y servicios en un solo lugar.\n*Organiza rutinas* y actividades físicas para todos los niveles.\n*¡Tu éxito es nuestro software! *.\n- *Automatización* de procesos para más tiempo entrenando.\n-  *Reportes financieros* claros para tomar mejores decisiones.\n-  *Interfaz amigable* para usuarios y administradores.\n-  *Soporte constante* para que nunca pares de crecer.\n*Invierte en eficiencia, invierte en tu futuro. *.\nCon nuestro software, lleva tu gimnasio al siguiente nivel.\n*Un solo pago. No necesitas Internet para operarlo.  Maneja detector de huella y acceso a puerta. licencia de por vida.  Garantía 1 año.  Asistencia de instalación, capacitación de manejo." },
  { "id": 17, "softPrec": "9990",     "softMensSub": "2999",   "softDisp": true, "destacado": false, "softCategs": [1, 3],      "softImags": [1, 2],     "softNombr": "Software de RRHH. Para Finiquitos y Quiquenios", "softDescr": "Resuelve formulario de finiquitos y quiquenios paso a paso de forma fácil e intuitiva, aplicado para profesionales en el area de leyes y contadores. El software esta diseñado para empresas que constantemente requieren grandes cambios de personal." },
  { "id": 18, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [2],         "softImags": [20, 33],   "softNombr": "Software Para Cotizaciones Web", "softDescr": "Puedes generar cotizaciones con diseño profesional seleccionando al cliente, fecha de emisión, los packs o servicios y productos que desees, o bien puedes ingresar los ítems que necesites dentro de tu cotización, también puedes incluir una introducción y conclusión y exportar tu cotización a formato pdf. Permite ingresar, actualizar y gestionar datos de tus clientes, desde clientes pequeños hasta clientes grandes que contemplan distintas áreas de trabajo; en este último caso podrás ingresar variados representantes por cada cliente, de esta manera podrás generar cotizaciones para tu cliente especificando el área que solicita la cotización (en caso de ser una empresa grande).\nDescarga instaladora.\nInstalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente.\nIncluye - descarga base de datos.\nIncluye - descarga manual de implementación.\nVideos explicativos.\n*Garantía de 7 Días" },
  { "id": 19, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [2],         "softImags": [19, 32],   "softNombr": "Software Full Para E-commerce", "softDescr": "Sistema de E-COMMERCE/Tienda online, sirve para la compra y venta de productos o servicios a través de internet, usando como forma de pago los medios electrónicos, así como el PayPal o directamente realizando las ventas por WhatsApp u otro medio social. Desarrollado en Php, Javascript, Ajax, JQuery y Mysql.\nCARACTERÍSTICAS DEL SISTEMA:.\nPANEL ADMINISTRATIVO.\nLogin.\nPerfil.\nPanel de transacciones en el panel de administración.\nGestión de productos Gestión de categorías.\nGestión de ventas.\nGestión de usuarios Ventas imprimibles a través del rango de fecha Entre otros.\nUSUARIOS.\nLogin.\nPerfil Buscar productos por categoría.\nAdición de carrito y ajuste de cantidad Búsqueda de productos general Verificación de correo electrónico al registrarse Google CAPTCHA al registrarse Correo electrónico de contraseña olvidada.\nPago exprés de PayPal Puede ver los productos más vistos Puede ver los productos más vendidos mensualmente WhatsApp.\n*Soporte post venta.\nDescarga instalador.\nInstalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente.\nIncluye - descarga base de datos.\nIncluye - descarga manual de implementación.\nVideos explicativos.\n*Garantía de 7 Días" },
  { "id": 20, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [1],         "softImags": [30, 41],   "softNombr": "Software Full Para Clínicas Dentales", "softDescr": "Características:.\nAGENDA.\nConsulta tu agenda en cualquier momento y lugar.\nFICHA CLINICA DENTAL.\nrevisa la ficha clínica de tus pacientes desde donde estes, con todo el historial que necesites.\nDOCUMENTOS CLINICOS.\nCrea tus propios formatos de fichas clínicas por especialidad: implantología, ortodoncia, endodoncia, entre otros.\nPRESUPUESTOS.\nGenerador de presupuestos directamente desde el diagnostico en el odontograma.\nPAGOS DE PACIENTES.\nConfigura tus medios de pago visualiza de forma sencilla los pacientes con deuda, saldos y más.\nINVENTARIO.\nControla las entradas y saludas de insumos de inventario. Conoce cuando debes comprar más insumos.\nGASTOS.\nLleva control de todos los gastos de tu clínica o consultorio de forma ordenada y simple.\nREPORTES.\nCuenta con un set de reportes gráficos que son claves para una buena gestión.\n*Descarga instalador - Instalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente PHP.\nIncluye - descarga base de datos.\nIncluye - descarga manual de implementación.\nVideos explicativos.\n*Garantía de 7 Días" },
  { "id": 21, "softPrec": "30000",    "softMensSub": "6000",   "softDisp": true, "destacado": false, "softCategs": [1, 2],      "softImags": [5],        "softNombr": "Sistema de Gestión Hospitalaria", "softDescr": "El Sistema Informático de Clínicas está diseñado para administrar eficazmente a pacientes, personal médico, departamentos, facturación e inventario.\nEl sistema permite al personal administrativo definir la configuración de los departamentos y otorgar privilegios a los gerentes de departamento y a los usuarios. Los informes y los registros de auditoría verifican el cumplimiento de las políticas internas y los requisitos de acreditación.\nEste sistema apoya a los administradores de hospitales con tareas médicas, financieras y administrativas mediante la recopilación de datos de rendimiento de mejores prácticas en forma continua a medida que los usuarios llevan a cabo y registran sus actividades cotidianas.\nLa recopilación automatizada de datos proporciona a los administradores del hospital una gran cantidad. .\n*Descarga instalador - Instalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente PHP.\nIncluye - descarga base de datos.\nIncluye - descarga manual de implementación.\nVideos explicativos.\n*Garantía de 7 Días" },
  { "id": 22, "softPrec": "29990",    "softMensSub": "4999",   "softDisp": true, "destacado": false, "softCategs": [1, 2],      "softImags": [25, 39],   "softNombr": "Software Full Para Empresa De Seguridad Privada", "softDescr": "Un completo legajo especialmente diseñado con toda la información necesaria para empresas de seguridad: Domicilio, documentación, salud, familia, capacitación, experiencia laboral, sanciones, historial, uniforme, altas policiales, haberes, turnos asignados y asistencia.\nObjetivos.\nReúne toda la información relacionada con los objetivos: ubicación, consignas, cobertura, personal asignado, asistencia, haberes, facturación y logística.\nAsistencia.\nPermite definir la forma en que se cubrirán los objetivos y asignar el personal correspondiente, calcula la cantidad de horas teóricas a cubrir día por día, durante toda la vigencia del contrato. Acepta todos los sistemas de trabajos. Proyecta la asistencia teórica y controla la asistencia real.\nIncluye manejo de Horas Nocturnas.\nControl de novedades.\nMejore la relación con sus clientes y empleados. Mejore sus procesos internos. Registre, categorice y priorice las novedades que se producen en su empresa.\n*Descarga instalador - Instalación fácil y en las computadoras que desees.\nDescarga ejecutable.\nIncluye - descarga código fuente.\nIncluye - descarga base de datos.\nIncluye - descarga manual de implementación.\nVideos explicativos.\nGarantía de 7 Días" },
  { "id": 23, "softPrec": "59990",    "softMensSub": "9999",   "softDisp": true, "destacado": false, "softCategs": [2, 3, 4],   "softImags": [31, 40],   "softNombr": "Software Full Para Punto De Venta", "softDescr": "Administra tu negocio de manera más fácil y eficiente con nuestro software de ventas e Inventarios. Permite un mejor control sobre el movimiento y el almacenamiento de mercancías durante las operaciones diarias. El sistema gestiona las siguientes características:.\n• Almacén: Categorías, presentaciones, marcas, productos, productos perecederos.\n• Cotizaciones.\n• Compras: Proveedores, Compras, historial de precios, consultas.\n• Compras al crédito: Administrar créditos.\n• Cajas: Administración de caja.\n• Ventas: Clientes, Ventas, consultas.\n• Apartados: Apartar productos.\n• Ventas al Crédito: Administrar créditos.\n• Inventario: Abrir inventario, kardex.\n• Taller: Orden de taller, técnicos.\n• Configuración de Comprobantes: Tipo de comprobantes, tiraje de comprobantes.\n• Accesos y autorizaciones: Empleados, usuarios.\n• Parámetros: Datos de la empresa, moneda, Impuestos.\nNuestro Software lo puedes tener de manera online (página web) o sistema local que funciona sin internet.\nNOTA: Por la compra del software, dejamos instalado totalmente gratis, esto quiere decir, que queda 100% operativo para que pueda llevar el control de su negocio. Adicionalmente, viene con un manual de uso para su mejor inducción al software.\nCualquier duda o consulta, no dudes en hacerla, con gusto te ayudaremos.\n*Garantía de 15 Días" },
  { "id": 24, "softPrec": "30000",    "softMensSub": "6000",   "softDisp": true, "destacado": false, "softCategs": [2, 3],      "softImags": [3, 4],     "softNombr": "Software Contable Pymes", "softDescr": "Sistema básico para contabilidad, no importa la estructura de tu catalogo de cuentas, el sistema es bastante flexible a casi cualquier país, es bastante amigable e incluye videos y manuales tutoriales para usarlo. Garantía de 7 días." }
]